{
    "introduce": {
        "commercialProduct": "Hàng hóa, sản phẩm thương mại",
        "fairAndExhibitionEquipmentRental": "Cho thuê thiết bị hội chợ, triễn lãm",
        "constructionAndInstallationOfLightingAndPowerSources": "Thi công lắp đặt đèn chiếu sáng, nguồn điện",
        "postExhibitionServices": "Dịch vụ sau triển lãm",
        "storage": "Lưu kho",
        "customerSearch": "Tìm kiếm khách hàng"
    },
    "header": {
        "home": "Trang chủ",
        "product": "Sản phẩm",
        "service": "Dịch vụ",
        "recruit": "Tuyển dụng",
        "activity": "Hoạt động",
        "policy": "Chính sách",
        "contact": "Liên hệ"
    },
    "service": {
        "rental": "Dịch vụ cho thuê trang thiết bị",
        "rentalDescription": "Tại ePioneer, chúng tôi cung cấp nhiều lựa chọn thiết bị cho thuê chất lượng cao để đáp ứng mọi nhu cầu triển lãm của bạn. Từ thiết bị chiếu sáng đến hệ thống nguồn điện, chúng tôi đều hỗ trợ bạn.",
        "install": "Dịch vụ thi công và lắp đặt",
        "installDescription": "",
        "afterShow": "Dịch vụ sau triển lãm",
        "afterShowDescription": "Tại ePioneer, chúng tôi hiểu tầm quan trọng của việc lưu trữ hàng hóa sau triển lãm. Các giải pháp lưu trữ của chúng tôi được thiết kế để giữ cho các mặt hàng có giá trị của bạn được an toàn cho đến sự kiện tiếp theo. Với cơ sở vật chất hiện đại và đội ngũ tận tâm, chúng tôi đảm bảo rằng hàng hóa của bạn được lưu trữ trong điều kiện tối ưu, sẵn sàng sử dụng cho các triển lãm trong tương lai.",
        "detail": "Chi tiết"
    },
    "product": {
        "newProduct": "Sản phẩm mới",
        "groupProduct": "Nhóm sản phẩm",
        "introducePotentialProduct": "Giói thiệu nhóm sản phẩm tiềm năng",
        "policyForAgency": "Chính sách dành cho đại lý",
        "policyDetail": "Sản phẩm hết hạn bảo hành (Vui lòng tra cứu thời hạn bảo qua số 0979 227 227). Sản phẩm đã bị thay đổi, sửa chữa không thuộc các Trung Tâm Bảo Hành Ủy Quyền của Hãng. Sản phẩm lắp đặt, bảo trì, sử dụng không đúng theo hướng dẫn của Nhà sản xuất gây ra hư hỏng. Sản phẩm trong tình trạng bị khóa tài khoản cá nhân như: Tài khoản khóa máy/màn hình, khóa tài khoản trực tuyến Gmail, iCloud… Khách hàng sử dụng phần mềm, ứng dụng không chính Hãng, không bản quyền. Màn hình có từ bốn (04) điểm chết trở lên"
    },
    "recruitment": {
        "discovery": {
            "title": "Khám phá những cơ hội thú vị dành cho sinh viên và người mới tốt nghiệp",
            "description": " Tại ePioneer, chúng tôi tin vào việc nuôi dưỡng tài năng trẻ và cung cấp cho họ những cơ hội giá trị để khởi nghiệp. Cho dù bạn là sinh viên đang tìm kiếm cơ hội thực tập hay là sinh viên mới tốt nghiệp đang tìm kiếm việc làm toàn thời gian, chúng tôi đều có nhiều cơ hội thú vị đang chờ bạn.",
            "intership": "Thực tập",
            "internshipDescription": " Có được kinh nghiệm thực tế và học hỏi từ các chuyên gia trong ngành thông qua chương trình thực tập của chúng tôi.",
            "fullTime": "Toàn thời gian",
            "fullTimeDescription": "Hãy tham gia đội ngũ năng động của chúng tôi và bắt đầu hành trình sự nghiệp thú vị cùng ePioneer.",
            "growupTitle": "Cố vấn, trải nghiệm thực tế và phát triển nghề nghiệp",
            "growupDescription": "Tại ePioneer, chúng tôi tin vào việc nuôi dưỡng tài năng trẻ và cung cấp cho họ những cơ hội giá trị để khởi nghiệp. Cho dù bạn là sinh viên đang tìm kiếm cơ hội thực tập hay là sinh viên mới tốt nghiệp đang tìm kiếm việc làm toàn thời gian, chúng tôi đều có nhiều cơ hội thú vị đang chờ bạn.",
            "firstTitle": "Giờ làm việc linh hoạt và cân bằng giữa công việc và cuộc sống",
            "firstDescription": "Có được kinh nghiệm thực tế và học hỏi từ các chuyên gia trong ngành thông qua chương trình thực tập của chúng tôi.",
            "secondTitle": "Môi trường làm việc hợp tác và toàn diện",
            "secondDescription": "Tại ePioneer, chúng tôi thúc đẩy một môi trường làm việc hợp tác và toàn diện, nơi mọi ý tưởng của mọi người đều được coi trọng. Chúng tôi tin rằng sự đa dạng thúc đẩy sự đổi mới và thành công.",
            "thirdTitle": "Cơ hội phát triển và thăng tiến nghề nghiệp",
            "thirdDescription": "Chúng tôi cam kết phát triển và tăng trưởng chuyên môn cho nhân viên. Tại ePioneer, chúng tôi cung cấp nhiều cơ hội học tập và thăng tiến để giúp các thành viên trong nhóm phát huy hết tiềm năng của mình."
        },
        "contact": {
            "contactHr": "Liên hệ nhân sự",
            "ifHaveQuestion": "Nếu có thêm thắc mắc, vui lòng liên hệ với bộ phận nhân sự của chúng tôi",
            "email": "Email",
            "phone": "Số điện thoại",
            "showRoom": "Phòng trưng bày",
            "emailDescription": "Gửi email cho chúng tôi ngay hôm nay!",
            "phoneDescription": "Hãy gọi cho chúng tôi ngay bây giờ!",
            "showRoomAddress": "36 Đường số 2, KDC Cityland Park Hill, Phường 10, Gò Vấp, TP HCM"
        }
    },
    "activity": {
        "companyActivity": "Hoạt động công ty",
        "title1": "Tham dự triển lãm",
        "subtitle1": "Càng dần về mùa cuối năm, các triển lãm được diễn ra đều đặn hơn vào hàng tuần tại SECC (Trung tâm triển lãm Quận 7), như thường lệ, đội ngũ của ePioneer đang hào hứng để chuẩn bị cho việc tham dự triển lãm. Không gian tại hội trường triển lãm được trang trí một cách đẹp mắt với các dòng sản phẩm mới nhất, ưu việt nhất trên thị trường.",
        "firstDescription1": "Càng dần về mùa cuối năm, các triển lãm được diễn ra đều đặn hơn vào hàng tuần tại SECC (Trung tâm triển lãm Quận 7), như thường lệ, đội ngũ của ePioneer đang hào hứng để chuẩn bị cho việc tham dự triển lãm. Không gian tại hội trường triển lãm được trang trí một cách đẹp mắt với các dòng sản phẩm mới nhất, ưu việt nhất trên thị trường.",
        "mainDescription1": "<p>Chúng tôi thường tham dự các triển lãm để khám phá&nbsp;cơ hội hợp tác mới. Qua việc tham quan gian hàng của các đối tác tiềm năng,&nbsp;ePioneer&nbsp;có cơ hội hiểu rõ hơn về&nbsp;sản phẩm, dịch vụ và triển vọng hợp tác.</p><p>Tận dụng không gian triển lãm để gặp gỡ, trò chuyện và&nbsp;tạo mối quan hệ&nbsp;với đối tác và khách hàng tiềm năng là nhiệm vụ chính của bộ phận Nghiên cứu và Phát triển.Sự tương tác trực tiếp này giúp ePioneer&nbsp;xây dựng niềm tin&nbsp;và sự&nbsp;hiểu biết chặt chẽ&nbsp;với các đối tác.</p><p>Sau khi xác định được đối tác tiềm năng, ePioneer tiến hành đàm phán và thương lượng để xác định các điều khoản hợp tác cụ thể. Việc này giúp chúng tôi&nbsp;tận dụng cơ hội tốt nhất&nbsp;từ mỗi cuộc gặp gỡ.</p><p>Tóm lại, việc tham dự triển lãm không chỉ là cơ hội để&nbsp;giới thiệu sản phẩm&nbsp;và dịch vụ của công ty mà còn là dịp để tạo ra mối quan hệ, tương tác và&nbsp;giao lưu&nbsp;với khách hàng và đối tác. Đó chính là cách mà ePioneer xây dựng và phát triển thương hiệu của mình trong cộng đồng kinh doanh rộng lớn.</p>",
        "title2": "CHÀO MỬNG KHÁCH HÀNG ĐẾN VỚI EPIONEER",
        "subtitle2": "Như thường lệ, sau mỗi phiên chợ triển lãm cánh cửa chính của ePioneer đã mở ra để chào đón một nhóm khách hàng đặc biệt. Được đón tiếp bởi đội ngũ hướng dẫn viên chuyên nghiệp, nhóm khách hàng được dẫn dắt qua từng khu vực của ePioneer để hiểu rõ hơn về sản phẩm",
        "firstDescription2": "Như thường lệ, sau mỗi phiên chợ triển lãm cánh cửa chính của ePioneer đã mở ra để chào đón một nhóm khách hàng đặc biệt. Được đón tiếp bởi đội ngũ hướng dẫn viên chuyên nghiệp, nhóm khách hàng được dẫn dắt qua từng khu vực của ePioneer để hiểu rõ hơn về sản phẩm.",
        "mainDescription2": "<p>Khách hàng không chỉ được giới thiệu về cách thức hoạt động của công ty mà còn đượctrải nghiệm trực tiếp các sản phẩm. Họ có cơ hội thấy và cảm nhận sự chuyên nghiệp, tinh tế và tận tâm của độingũ nhân viên trong việc giới thiệu sản phẩm và giải đáp mọi thắc mắc của khách hàng.</p><p>Để tạo sự tương tác và giao lưu,&nbsp;ePioneer&nbsp;cũng tổ chức các hoạt động thử nghiệm sản phẩm cho khách hàng và gửi tặng khách hàng những món quà nhỏ. Điều này giúp tạo ra một sự kết nối giữa ePioneer với&nbsp;khách hàng để nói lên rằng không chỉ là khách mà còn là bạn đồng hành.</p><p>Không chỉ giới thiệu về sản phẩm, công ty còn chia sẻ với khách hàng về mục tiêu, giá trị cốt lõi và cam kết với cộng đồng. Nhóm khách hàng không chỉ rời đi với kiến thức mới mà còn với một ấn tượng sâu sắc về tinh thần làm việc của công ty.</p><p>Khi chia tay, nhóm khách hàng không chỉ mang theo những sản phẩm mà họ mua được mà còn mang theo những kỷ niệm và trải nghiệm đáng nhớ. Họ cảm thấy được &nbsp;truyền cảm hứng bởi sự sáng tạo và tận tâm của ePioneer.</p><p>Việc tiếp đón tốt khách hàng không chỉ giúp công ty xây dựng mối quan hệ tốt với khách hàng mà còn là cơ hội để chia sẻ giá trị và tạo ra ấn tượng mạnh mẽ với cộng đồng. Đó chính là cách mà&nbsp;ePioneer&nbsp;thể hiện sự tôn trọng và cam kết với khách hàng của mình.</p>",
        "title3": "HỌP ĐỊNH KÌ",
        "subtitle3": "Để giữ vững nhịp hoạt động, đảm bảo công ty luôn đi đúng hướng và hoàn thành các mục tiêu đã đề ra, đội ngũ nhân viên ePioneer đều tập trung đến để tham gia buổi họp định kỳ hàng tuần. Không chỉ là dịp để cập nhật thông tin mà còn là cơ hội để chia sẻ, thảo luận và kế hoạch cho những dự án sắp tới.",
        "firstDescription3": "Để giữ vững nhịp hoạt động, đảm bảo công ty luôn đi đúng hướng và hoàn thành các mục tiêu đã đề ra, đội ngũ nhân viên ePioneer đều tập trung đến để tham gia buổi họp định kỳ hàng tuần.Không chỉ là dịp để cập nhật thông tin mà còn là cơ hội để chia sẻ, thảo luận và kế hoạch cho những dự án sắp tới.",
        "mainDescription3": "<p>Mỗi cuộc họp được tổ chức một cách chuyên nghiệp và&nbsp;có tổ chức, với sự dẫn dắt của người điều hành. Mọi người đều mang theo sổ ghi chú và laptop để theo dõi nội dung họp và ghi chú ý quan trọng.</p><p>Không chỉ là những bài thuyết trình và báo cáo số liệu khô khan, mỗi cuộc họp còn được tạo ra sự sôi động bằng cách&nbsp;thảo luận&nbsp;và&nbsp;đặt câu hỏi, trao đổi ý kiến để mọi người có cơ hội thể hiện quan điểm.</p><p>Ngoài ra, trong mỗi cuộc họp, còn có thời gian dành cho việc&nbsp;nhận xét và đánh giá công việc&nbsp;của các nhóm và cá nhân.</p><p>Cuối cùng, mỗi cuộc họp cũng là dịp để&nbsp;xác định mục tiêu&nbsp;và&nbsp;kế hoạch cụ thể&nbsp;cho tuần tiếp theo.</p><p>Khi kết thúc cuộc họp, mọi người rời khỏi phòng họp với tinh thần sảng khoái và sẵn sàng bắt tay vào công việc. Họ không chỉ cảm thấy được lắng nghe mà còn thấy mình là một phần quan trọng trong sự phát triển của công ty.</p><p>Như vậy, việc tổ chức cuộc họp định kỳ đã giúp&nbsp;ePioneer&nbsp;tạo ra môi trường làm việc tích cực và sáng tạo, nơi mà mọi người có cơ hội&nbsp;trao đổi ý kiến,&nbsp;học hỏi&nbsp;và&nbsp;phát triển&nbsp;cùng nhau.</p>",
        "title4": "KIỂM TRA KHO HÀNG",
        "subtitle4": "Trong một ngày nắng đẹp, ánh nắng len lỏi qua cửa sổ và chiếu sáng khắp không gian kho hàng của công ty ePioneer. Nhóm kiểm tra kho hàng đang chuẩn bị cho một phiên kiểm tra đặc biệt. Điều đặc biệt ở đây không chỉ là việc kiểm tra số lượng và chất lượng hàng hóa, mà còn là cách chúng tôi thực hiện nhiệm vụ này. Không chỉ làm việc chăm chỉ mà còn tạo ra một không khí sôi động và hào hứng cùng với khẩu hiệu \"Chăm sóc từng sản phẩm, tin cậy từng khối hàng\"",
        "firstDescription4": "Việc kiểm tra kho hàng là một phần quan trọng không thể thiếu trong việc vận hành doanh nghiệp. Công việc này thường được ePioneer thực hiện định kỳ nhằm đảm bảo rằng số lượng và thông tin về hàng hóa thực tế chính xác.",
        "mainDescription4": "<p>Trong một ngày nắng đẹp, ánh nắng len lỏi qua cửa sổ và chiếu sáng khắp không gian kho hàng của công ty&nbsp;ePioneer. Nhóm kiểm tra kho hàng đang chuẩn bị cho một phiên kiểm tra đặc biệt. Điều đặc biệt ở đây không chỉ là việc kiểm tra số lượng và chất lượng hàng hóa, mà còn là cách chúng tôi thực hiện nhiệm vụ này. Không chỉ làm việc chăm chỉ mà còn tạo ra một không khí sôi động và hào hứng cùng với khẩu hiệu&nbsp;\"Chăm sóc từng sản phẩm, tin cậy từng khối hàng\".</p><p>Mỗi sản phẩm được&nbsp;ePioneer&nbsp;cẩn thận kiểm tra từ mã số, thôngtin sản phẩm cho đến chất lượng và số lượng. Nhóm kĩ thuật viên &nbsp;không chỉ làm việc một cách chuyên nghiệp màcòn tạo ra một môi trường tích cực và động viên lẫn nhau. Họ truyền cảm hứngcho nhau bằng cách động viên và khen ngợi khi thấy ai đó hoàn thành tốt công việc của mình.</p><p>Khi kết thúc phiên kiểm tra, kết quả kiểm tra sẽ được ghi nhận và báo cáo.</p><p>Như vậy, hoạt động kiểm tra kho hàng không chỉl à công việc hàng ngày mà còn là dịp để tạo ra sự gắn kết và đoàn kết trong đội ngũ. Đó chính là bí quyết của &nbsp;ePioneer&nbsp;trong việc duy trì chất lượngvà sự tin cậy trong quản lý hàng tồn kho của mình.</p>"
    },
    "policy": {
        "policyDescription": "Công ty Epioneer là một công ty thương mại và dịch vụ với tiêu chí đem lại sự cải tiến, hiện đại trong các sản phẩm về điện cho người tiêu dùng. Chúng tôi luôn cố gắng hết sức để đi đầu trong lĩnh vực này với các sản phẩm tiên tiến, tiện dụng. Để mở rộng thị trường và nhằm đảm bảo chất lượng sản phẩm, công ty Epioneer đang tìm kiếm các đối tác, đại lý với các chính sách, ưu đãi.",
        "qualityGoodsAndWellPrice": "Nguồn hàng chất lượng với giá cả phải chăng",
        "qualityGoodsAndWellPriceDescription": "Công ty Epioneer là một công ty thương mại và dịch vụ với tiêu chí đem lại sự cải tiến, hiện đại trong các sản phẩm về điện cho người tiêu dùng. Chúng tôi luôn cố gắng hết sức để đi đầu trong lĩnh vực này với các sản phẩm tiên tiến, tiện dụng. Để mở rộng thị trường và nhằm đảm bảo chất lượng sản phẩm, công ty Epioneer đang tìm kiếm các đối tác, đại lý với các chính sách, ưu đãi.",
        "generalPolicy": "Chính sách chung",
        "shippingAndDeliveryTime": "Vận chuyển và thời gian giao hàng",
        "shippingAndDeliveryTimeDescription": "Hãy tin tưởng vào thiết bị cho thuê đáng tin cậy của ePioneer để mang lại hiệu suất và chức năng vượt trội.",
        "guarantee": "Bảo hành",
        "guaranteeDescription": "Các tùy chọn cho thuê linh hoạt của chúng tôi cho phép bạn tùy chỉnh thiết lập triển lãm theo nhu cầu cụ thể của mình.",
        "paymentPolicy": "Chính sách thanh toán",
        "supportPolicy": "Chính sách hỗ trợ",
        "prMarketingSupport": "Hỗ trợ về PR - Marketing",
        "prMarketingSupportContent": "Quý đại lý sẽ được hỗ trợ kỹ thuật qua điện thoại, qua email, hoặc hỗ trợ kỹ thuật trực tiếp tại chỗ khi có yêu cầu.Quý đại lý sẽ được chúng tôi tư vấn và hỗ trợ về giải pháp và kỹ thuật khi có yêu cầu.",
        "technicalSupport": "Hỗ trợ về kỹ thuật, giải pháp",
        "technicalSupportContent": "Quý đại lý sẽ được hỗ trợ kỹ thuật qua điện thoại, qua email, hoặc hỗ trợ kỹ thuật trực tiếp tại chỗ khi có yêu cầu.Quý đại lý sẽ được chúng tôi tư vấn và hỗ trợ về giải pháp và kỹ thuật khi có yêu cầu",
        "goodsSupport": "Hỗ trợ hàng hóa",
        "changeGoods": "Đổi hàng",
        "changeGoodsContent": "Trong vòng 07 ngày kể từ giao hàng. Quý đại lý sẽ được đổi hàng mới nếu sản phẩm được xác định lỗi từ nhà sản xuất.",
        "guaranteeContent": "Các tùy chọn cho thuê linh hoạt của chúng tôi cho phép bạn tùy chỉnh thiết lập triển lãm theo nhu cầu cụ thể của mình.",
        "developingAgencyIsOurHappiness": "Đại lý kinh doanh phát triển là niềm hạnh phúc của chúng tôi",
        "weWantToCooperate": "Chúng tôi rất mong muốn cùng Quý Đại lý hợp tác để trao nhau cơ hội kinh doanh, cùng nhau phát triển vững mạnh.",
        "discoverOurInnovativeAndQualitySolutions": "Khám phá các giải pháp sáng tạo và chất lượng của chúng tôi",
        "exploreHowWeCanEnhanceYourExperience": "Khám phá cách chúng tôi có thể nâng cao trải nghiệm của bạn."
    },
    "contact": {
        "contactUs": "Liên hệ với chúng tôi",
        "send": "Gửi",
        "name": "Tên",
        "messsage": "Tin nhắn",
        "yourInformationHaveSentSuccessfully": "Thông tin của bạn đã gửi thành công",
        "weWillContactYouAsap": "Chúng tôi sẽ liên hệ bạn sớm nhất có thể",
        "thankYou": "Cảm ơn bạn",
        "continueExploreOurProduct": "Tiếp tục khám phá những sản phẩm và dịch vụ của Epioneer"
    },
    "home": {
        "welcome": "Chào mừng đến Epioneer",
        "weProvideCreativeSolution": "Chúng tôi cung cấp các giải pháp sáng tạo và chất lượng",
        "detail": "Chi tiết",
        "potentialProduct": "Sản phẩm nổi bật",
        "rentalService": "Dịch vụ cho thuê thiết bị",
        "fast": "Nhanh chóng",
        "efficiency": "Tiết kiệm",
        "simple": "Đơn giản",
        "afterShowService": "Dịch vụ sau triển lãm, hội chợ",
        "longTermSolution": "Giải pháp lâu dài",
        "connectWithClient": "Kết nối với khách hàng",
        "storageService": "Dịch vụ lưu kho",
        "storageContent1": "Quản lý hàng tồn kho hiệu quả là bài toán nan giải của nhiều doanh nghiệp. Với dịch vụ lưu kho chuyên nghiệp, bạn có thể giải phóng không gian, tiết kiệm chi phí và tập trung vào phát triển kinh doanh cốt lõi. Chúng tôi cung cấp đa dạng loại hình kho bãi, từ kho thường đến kho lạnh, kho ngoại quan, đáp ứng mọi nhu cầu lưu trữ của bạn.",
        "storageContent2": "Hàng hóa của bạn sẽ được bảo quản trong môi trường đạt chuẩn, với hệ thống an ninh 24/7 và quy trình quản lý chặt chẽ. Đội ngũ nhân viên giàu kinh nghiệm luôn sẵn sàng hỗ trợ bạn từ khâu tiếp nhận đến giao hàng nhanh chóng, chính xác. Tối ưu hóa quy trình logistics, giảm thiểu rủi ro và nâng cao hiệu quả kinh doanh chưa bao giờ dễ dàng đến thế!",
        "changeTheWayYouExperience": "Thay đổi cách trải nghiệm của triển lãm",
        "changeTheWayYouExperienceContent": "ePioneer là cầu nối giữa các xưởng và đại lý bán sỉ. Để giúp các đại lý lấy hàng tận nguồn với mức giá phải chăng mà vẫn đảm bảo chất lượng, công ty chúng tôi đóng vai trò làm cầu nối để thực hiện các bước đánh giá ban đầu, hỗ trợ trong việc hậu cần, vận chuyển và đảm bảo hàng hóa đến tay các đại lý một cách nhanh chóng, thuận tiện và nguyên vẹn. Ngoài ra, đối với các sản phẩm có tìm lực lớn, chúng tôi cũng hỗ trợ quảng bá và mở rộng thị trường để tạo điều kiện cho các đại lý, nhà phân phối sỉ dễ dàng tiếp cận người tiêu dùng hơn.",
        "provideSolutionToMakeExhibitionSuccessfully": "Cung cấp các giải pháp sáng tạo để triển lãm thành công",
        "provideSolutionContent": "Với lợi thế từ Hồng Hạc Group, công ty chúng tôi tự tin có thể cung cấp dịch vụ cho thuê cáp điện, máng bảo vệ dây điện và các phụ kiện đi kèm cho các công ty dịch vụ sự kiên trong nhà/ngoài trời. Bên cạnh đó, ePioneer còn hỗ trợ dịch vụ sau triển lãm cho các đơn vị xưởng trong và ngoài nước để tiếp cận khách hàng trong thời gian dài, nhằm tìm kiếm nhà phân phối/đại lý tại Việt Nam, nâng cao cơ hội hợp tác trong và ngoài nước",
        "solutionForExhibitionAndSoOn": "Giải pháp cho triển lãm và hơn thế nữa",
        "contactUsToday": "Liên hệ với chúng tôi ngay hôm nay để thảo luận về nhu cầu triển lãm của bạn và nhận báo giá",
        "provideCreativeSolutionExhibition": "Cung cấp giải pháp triển lãm sáng tạo",
        "titleBlog1": "Tạo ra những trải nghiệm triển lãm đáng nhớ",
        "subtitleBlog1": "Đội ngũ chuyên gia của chúng tôi đảm bảo thực hiện liền mạch và mang lại kết quả đặc biệt.",
        "titleBlog2": "Biến đổi không gian để triển lãm thành công",
        "subtitleBlog2": "Chúng tôi cung cấp dịch vụ toàn diện từ thiết kế đến lắp đặt.",
        "titleBlog3": "Tối đa hóa cơ hội với các giải pháp triển lãm hấp dẫn",
        "subtitleBlog3": "Chúng tôi giúp bạn tạo ra những trải nghiệm sống động thu hút khách hàng cho bạn."
    }
}
